regApp.factory('serviceItems', function(){
   return{
		items:{
			 
			
			RSTUV7X:[{
				id:1,
				name: 'ФА-М АЛЕСЯ БЕЛЫЙ/ЛАЙМ',
				img: '/imgs/items/'+'bel_Laim-500x500.jpg',
				imgs:['bel_Laim-500x500.jpg','detals-500x500.jpg','interie_bel_laim-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	'],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:2,
				name: 'ФА-М АЛЕСЯ БЕЛЫЙ',
				img: '/imgs/items/'+'bel-500x500.jpg',
				imgs:['bel-500x500.jpg' ,'interie_bel-500x500.jpg','detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	'],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:3,
				name: 'ФА-М АЛЕСЯ БЕЛЫЙ/ГОЛУБОЙ',
				img: '/imgs/items/'+'interie_bel_gol-500x500.jpg',
				imgs:['interie_bel_gol-500x500.jpg','bel_gol-500x500.jpg','detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	'],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:4,
				name: 'ФА-М АЛЕСЯ БЕЛЫЙ/РОЗОВЫЙ',
				img: '/imgs/items/'+'bel_ros-500x500.jpg',
				imgs:['bel_ros-500x500.jpg','interie_bel_rozov-500x500.jpg','detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	'],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:5,
				name: 'ФА-М АЛЕСЯ ВЕНГЕ/СЛОНОВАЯ КОСТЬ',
				img: '/imgs/items/'+'venga_slon-500x500.jpg',
				imgs:['venga_slon-500x500.jpg','interie_venge_slon-500x500.jpg','detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	'],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:6,
				name: 'ФА-М АЛЕСЯ ВЕНГЕ/КЛЕН',
				img: '/imgs/items/'+'venga_klen-500x500.jpg',
				imgs:['venga_klen-500x500.jpg', 'detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	' ],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:7,
				name: 'ФА-М АЛЕСЯ ВЕНГЕ/БЕЛЫЙ',
				img: '/imgs/items/'+'venga_bel-500x500.jpg',
				imgs:['venga_bel-500x500.jpg','interie_venge_bel-500x500.jpg', 'detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	' ],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:8,
				name: 'ФА-М АЛЕСЯ КЛЕН',
				img: '/imgs/items/'+'klen-500x500.jpg',
				imgs:['interie_slon-500x500.jpg','klen-500x500.jpg', 'detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	' ],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},{
				id:9,
				name: 'ФА-М АЛЕСЯ СЛОНОВАЯ КОСТЬ	',
				img: '/imgs/items/'+'slon-500x500.jpg',
				imgs:['slon-500x500.jpg','interie_slon-500x500 (1).jpg', 'detals-500x500.jpg','podrostova-500x500.jpg','interie_bel_laim_Podrostkov-500x500.jpg','stol_komod-500x500.jpg	' ],
				describe: " Съемная боковушка трансформируется в диванчик <br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительные полки<br/> разнообразие цветовых гамм; <br/> Габаритные показатели: длинна 173 см, ширина 67 см<br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см<br/> ",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Алеся». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Алеся» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички на беззвучных шариково металлических направляющих, выдвигающиеся на всю глубину ящичка, что позволяет максимально эффективно использовать их. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому встроен боковой комод с двумя закрытыми секциями и одной открытой, также имеется два закрытых выдвижных ящика. Два нижних ящика впоследствии могут трансформироваться в письменный стол. За которым малыш может писать и рисовать. Это «ноу-хау» сделала данную модель очень популярной по всей Беларуси. Учитывая, что цена и возможности «Алеси» очень выгодны для будущих родителей. <br/><br/> И самое приятное, что в кровати предусмотрен стол для пеленания, который поможет маме в уходе за новорожденным."
			},
			
			
			{
				id:10,
				name: 'ФА-М ДАРЬЯ 1 БЕЛЫЙ',
				img: '/imgs/items/'+'Bel-500x500 (1).jpg',
				imgs:['Daria_bel1-500x500.jpg','Bel_inter-500x500.jpg', 'Bel-500x500 (1).jpg' ],
				describe: "Съемная боковушка трансформируется в диванчик<br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительный выкатывающийся нижний ящик<br/> разнообразие цветовых гамм; <br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Дарья 1». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Дарья 1» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому в кроватку встроен закрытый выкатывающийся нижний ящик."
			},{
				id:11,
				name: 'ФА-М ДАРЬЯ 1 ВЕНГЕ/СЛОНОВАЯ КОСТЬ',
				img: '/imgs/items/'+'Venge_slon-500x500.jpg',
				imgs:['Venge_slon-500x500.jpg','Venge_slon_Inret-500x500.jpg', 'Daria_venge_slon-500x500.jpg' ],
				describe: "Съемная боковушка трансформируется в диванчик<br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительный выкатывающийся нижний ящик<br/> разнообразие цветовых гамм; <br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Дарья 1». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Дарья 1» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому в кроватку встроен закрытый выкатывающийся нижний ящик."
			},{
				id:12,
				name: 'ФА-М ДАРЬЯ 1 ВЕНГЕ/БЕЛАЯ',
				img: '/imgs/items/'+'Venge_bel-500x500.jpg',
				imgs:['Venge_bel-500x500.jpg','Daria_venge_bel-500x500.jpg', 'Venge_bel_Inret-500x500.jpg' ],
				describe: "Съемная боковушка трансформируется в диванчик<br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительный выкатывающийся нижний ящик<br/> разнообразие цветовых гамм; <br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Дарья 1». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Дарья 1» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому в кроватку встроен закрытый выкатывающийся нижний ящик."
			},{
				id:13,
				name: 'ФА-М ДАРЬЯ 1 СЛОНОВАЯ КОСТЬ',
				img: '/imgs/items/'+'Slon-d-500x500.jpg',
				imgs:['Slon-d-500x500.jpg','Daria_slon-500x500.jpg', 'Slon_inter-500x500.jpg' ],
				describe: "Съемная боковушка трансформируется в диванчик<br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительный выкатывающийся нижний ящик<br/> разнообразие цветовых гамм; <br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Дарья 1». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Дарья 1» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому в кроватку встроен закрытый выкатывающийся нижний ящик."
			},{
				id:14,
				name: 'ФА-М ДАРЬЯ 1 СЛОНОВАЯ КОСТЬ/БЕЛЫЙ',
				img: '/imgs/items/'+'Slon_bel-500x500.jpg',
				imgs:['Slon_bel-500x500.jpg','Daria_slon_Bel-500x500.jpg', 'Slon_Bel_inter-500x500.jpg' ],
				describe: "Съемная боковушка трансформируется в диванчик<br/> механизм качания фиксируется<br/> основание с ортопедической поверхностью<br/> сделана из экологически чистых материалов<br/> для безопасности все углы скруглены и отшлифованы<br/> вместительный выкатывающийся нижний ящик<br/> разнообразие цветовых гамм; <br/> Габаритные показатели ложи: длинна 120 см, ширина 60 см",
				fullDescribe: "Детская кровать является самым главным предметом мебели в детской комнате, правильно выбрав её, вы гарантируйте здоровый сон новорожденному ребенку и полноценный сон себе. Ребенок должен быть обеспечен уютом, спокойствием и безопасностью в кроватке. <br/><br/> Одна из первых в Беларуси. Экологически чистая, красивая детская кровать «Дарья 1». Это уникальное решение мировых создателей детской мебели. Люлька со встроенным комодом обеспечит хорошую защиту малышу и спустя время окажется уютным диванчиком с отделениями для игрушек. Так же есть возможность раздельно использовать кроватку, комод и письменный стол, что является практичным решением и экономией денег родителей. <br/><br/> Кроватка «Дарья 1» сделана из натурального дерева и очень прочного, а самое главное качественного материала - ЛДСП. Вся поверхность кроватки тщательнейшим образом сглажена, заглушки расположены на болтах и шурупах, что предотвращает физические травмы, которых сейчас так много в Минске. В кровати предусмотрены глубокие и ёмкие выдвижные ящички. <br/><br/> Детская кровать, оснащенная механизмом качения, легко убаюкает вашего кроху и подарит ему долгий, а самое главное крепкий сон. Так же в конструкции предусмотрен механизм фиксирования маятника. <br/><br/> Новорожденному нужно много вещей. Их все маме необходимо держать под рукой. Поэтому в кроватку встроен закрытый выкатывающийся нижний ящик."
			},
			
			
			
			{
				id:15,
				name: 'ЛЕЛЬ КУБАНОЧКА-1 37.2',
				img: '/imgs/items/'+'37_2_bel-500x500.jpg',
				imgs:['37_2_slon-500x500.jpg', '37_2_bel-500x500.jpg','lel-kubanochka-2-bi-382-8-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg','37_2_tem_orex-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg' ],
				describe: "Будет служить вашему ребенку до 4-5 лет. <br/>В основе отполированный натуральный бук, с лакокрасочным покрытием на водной основе. <br/>Антигрибковая обработка на древесине. <br/>Механизм качения с функцией остановки. <br/>Регулируется фронтальная стена кроватки. <br/>Ортопедическое дно, регулируемое по 3 состояниям. <br/>Ёмкий выдвигающийся ящик <br/>Защитные накладки по верхам боковушек<br/><br/>",
				fullDescribe: "Кровать «Кубаночка» сделана из отполированного древесинного материала бука, безопасно обработана и покрыта нетоксичным лаком водного состава. Для безопасности крохи основания боковушек располагаются на идеальном расстоянии 8 см относительно друг дружки, фронтальная стена может иметь три состояния, а по краям установлены защитные накладки. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Внизу кровати располагается выдвигающийся ящичек с шариковыми направляющими, в котором помещается большая часть вещей малыша. В кроватке также предусмотрен поперечно качающийся бесшумный маятник."
			},{
				id:16,
				name: 'ЛЕЛЬ КУБАНОЧКА-1 37.3',
				img: '/imgs/items/'+'37_2_slon_nov-500x500.jpg',
				imgs:['37_2_slon_nov-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			}
			
			,{
				id:17,
				name: 'ЛЕЛЬ КУБАНОЧКА-2 38.2',
				img: '/imgs/items/'+'38_2_temn_orex-500x500.jpg',
				imgs:['38_2_temn_orex-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			},{
				id:18,
				name: 'ЛЕЛЬ КУБАНОЧКА-2 38.3',
				img: '/imgs/items/'+'38_3_Bel-500x500.jpg',
				imgs:['38_3_Bel-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			},{
				id:19,
				name: 'ЛЕЛЬ КУБАНОЧКА-4 40.2',
				img: '/imgs/items/'+'40_2_temn_orex-500x500.jpg',
				imgs:['40_2_temn_orex-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			},{
				id:20,
				name: 'ЛЕЛЬ КУБАНОЧКА-1 42.3',
				img: '/imgs/items/'+'42_3_bel-500x500.jpg',
				imgs:['42_3_bel-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			},{
				id:21,
				name: 'ЛЕЛЬ КУБАНОЧКА-1 40.3',
				img: '/imgs/items/'+'40_3_slon-500x500.jpg',
				imgs:['40_3_slon-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			},{
				id:22,
				name: 'ЛЕЛЬ КУБАНОЧКА-1 40.3',
				img: '/imgs/items/'+'42_2_bel-500x500.jpg',
				imgs:['42_2_bel-500x500.jpg', 'lel-kubanochka-2-bi-382-3-500x500.jpg', 'lel-kubanochka-2-bi-382-2-500x500.jpg', 'lel-kubanochka-2-bi-382-4-500x500.jpg'     ],
				describe: "Материал: высококачественный бук<br/> Ортопедическое дно, регулируемое по 3 состояниям. <br/>   съемная фронтальная стенка может превращать кроватку в диванчик. <br/> защитные накладки, предусмотренные для деток с режущимися зубками<br/> специальная система для образования лесенки, по которой малыш может забираться.  <br/><br/> Габаритные размеры ящика: 106,2х50х12 см",
				fullDescribe: "Кроватка «Кубаночка», полностью сделана из высококачественного дерева. В кроватке предусмотрена маятниковая система продольного качения, которая позволяет быстро убаюкать родителям своё чадо. Преимуществами этой модели является наилучшее качество отделочных работ и продуманностью дизайна. Поверхности отшлифованы, что делает детскую кровать еще безопасней для вашего малыша. Так же предусмотрены защитные накладки на боковушках, для детей с режущимися зубками. Прочное ортопедическое дно кровати «Кубаночка», которое регулируются по трём ростовым уровням крохи. Выдвигающийся ящичек расположенный внизу кроватки, может вместить очень много полезных вещей.",
			}
			],
			 
			
			
			
			
			RSTU6WX:[{
				id:1,
				name: 'BOMBUS НАМАТРАСНИК-НЕПРОМОКАЕМАЯ ПЕЛЕНКА МАХРОВАЯ',
				img:  'Namat_Maxra-500x500.jpg',
				imgs:['Namat_Maxra-500x500.jpg' ],
				describe: 'Благодаря влагонепроницаемому слою матрас всегда будет чистым. <br/>Габаритные размеры для матрасов 1200*600 мм',
				fullDescribe: "Наматрасник непромокаемая махровая пеленка Bombus. <br/><br/> Поверхность наматрасника состоит из хлопка, который экологически чистый, приятный на ощупь и полностью безопасен для вашего малыша. <br/> Наматрасник для детского матраса имеет два слоя. Внешний, основой которого является хлопок, хорошо «дышащий» и не дающий скользить простыне по ней. И внутренний слой, влагонепроницаемый изготовленный из ПВХ. <br/> Установленные на углах резиновые крепления делают наматрасник одним целым с матрасом. Легко поддаётся стирке. <br/> Благодаря влагонепроницаемому слою матрас всегда будет чистым. <br/> Габаритные размеры для матрасов 1200*600 мм"
			},{
				id:2,
				name: 'BOMBUS НЕПОСЕДА 120*60',
				img:  'neposeda-matras-414-196-500x500.jpg',
				imgs:['neposeda-matras-414-196-500x500.jpg','green-cotton-500x500.jpg' ],
				describe: 'Благодаря влагонепроницаемому слою матрас всегда будет чистым. <br/>Габаритные размеры для матрасов 1200*600 мм',
				fullDescribe: "Наматрасник непромокаемая махровая пеленка Bombus. <br/><br/> Поверхность наматрасника состоит из хлопка, который экологически чистый, приятный на ощупь и полностью безопасен для вашего малыша. <br/> Наматрасник для детского матраса имеет два слоя. Внешний, основой которого является хлопок, хорошо «дышащий» и не дающий скользить простыне по ней. И внутренний слой, влагонепроницаемый изготовленный из ПВХ. <br/> Установленные на углах резиновые крепления делают наматрасник одним целым с матрасом. Легко поддаётся стирке. <br/> Благодаря влагонепроницаемому слою матрас всегда будет чистым. <br/> Габаритные размеры для матрасов 1200*600 мм"
			}],
			
			
			R5TUVWX:[{
				id:1,
				name: 'ФА-М МАРГАРИТКА MINI С НАКЛАДКОЙ (600-4) НОВИНКА ЛДСП',
				img:  'Venge_slonmini++-500x500.jpg',
				imgs:['Venge_slonmini++-500x500.jpg','Margar_Mini_inter (1)-500x500.jpg','Naklad_na_komod (1) (1)-500x500.jpg','Naprav (1) (1)-500x500.jpg','Pelen_stol (1)-500x500.jpg','otkritiy-500x500.jpg'],
				describe: 'Сделан только из природных материалов. <br/> Зашлифованы все края, что делает эту модель еще безопасней; <br/> Функция откидного стола, который обезопасен специальным материалом, исключающим любую опасность для ребенка. <br/> Четыре ёмких бесшумно открывающихся отделения комода. <br/> Большой набор различных цветовых гамм; <br/> Компактные габаритные показатели: 600х430x1020 мм',
				fullDescribe: "Комод универсальный Маргаритка Мини с откидной доской <br/><br/> Детский комод «Маргаритка Мини», преимуществом которого является возможность универсального использования и функция откидывания доски. Четыре ёмких бесшумно выдвигающихся ящичка на инновационной системе шариковых направляющих, в которых легко помещаются все детские вещи. Столик, который может раскладываться по желанию, а может становиться ещё одним отделением комода. При изготовлении этой модели были выдержаны все европейские стандарты: качественный и высокопрочный материал, все края тщательнейшим образом зашлифованы для безопасности крохи, конструктивные части задекорированы и находятся вне зоны доступности. <br/><br/> Материал, из которого изготовлена любая мебель в комнате малыша, должен быть устойчивым к влаге, к механическим повреждениям, к химическому воздействию, к температурным нагрузкам, покрыт нетоксичным лаком на водной основе. Поэтому в основу было взято ЛДСП (ламинированная древесно-стружечная плита), удовлетворяющая всем выше перечисленным требованиям и обеспечивающая прекрасный внешний вид. <br/>",
			},{
				id:2,
				name: 'ФА-М МАРГАРИТКА MINI С НАКЛАДКОЙ (600-4) НОВИНКА ЛДСП',
				img:  'Venge_slonmini++-500x500.jpg',
				imgs:['Venge_slonmini++-500x500.jpg','Margar_Mini_inter (1)-500x500.jpg','Naklad_na_komod (1) (1)-500x500.jpg','Naprav (1) (1)-500x500.jpg','Pelen_stol (1)-500x500.jpg','otkritiy-500x500.jpg'],
				describe: 'Сделан только из природных материалов. <br/> Зашлифованы все края, что делает эту модель еще безопасней; <br/> Функция откидного стола, который обезопасен специальным материалом, исключающим любую опасность для ребенка. <br/> Четыре ёмких бесшумно открывающихся отделения комода. <br/> Большой набор различных цветовых гамм; <br/> Компактные габаритные показатели: 600х430x1020 мм',
				fullDescribe: "Комод универсальный Маргаритка Мини с откидной доской <br/><br/> Детский комод «Маргаритка Мини», преимуществом которого является возможность универсального использования и функция откидывания доски. Четыре ёмких бесшумно выдвигающихся ящичка на инновационной системе шариковых направляющих, в которых легко помещаются все детские вещи. Столик, который может раскладываться по желанию, а может становиться ещё одним отделением комода. При изготовлении этой модели были выдержаны все европейские стандарты: качественный и высокопрочный материал, все края тщательнейшим образом зашлифованы для безопасности крохи, конструктивные части задекорированы и находятся вне зоны доступности. <br/><br/> Материал, из которого изготовлена любая мебель в комнате малыша, должен быть устойчивым к влаге, к механическим повреждениям, к химическому воздействию, к температурным нагрузкам, покрыт нетоксичным лаком на водной основе. Поэтому в основу было взято ЛДСП (ламинированная древесно-стружечная плита), удовлетворяющая всем выше перечисленным требованиям и обеспечивающая прекрасный внешний вид. <br/>",
			}],
			
			
			R1TUVWX:[{
				id:1,
				name: 'ФА-М КОРОНЫ',
				img:  'Koroni-500x500.jpg',
				imgs:['Koroni-500x500.jpg','Koroni_2-500x500.jpg' ],
				describe: '1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм.',
				fullDescribe: "Комплект в детскую кроватку «Короны». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке.<br/> Полностью хлопчатый комплект «Короны» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка."
			},{
				id:2 ,
				name: 'ФА-М МОРСКАЯ ИСТОРИЯ',
				img:  'Morak-500x500.jpg',
				imgs:['Morak-500x500.jpg','Morak_2-500x500.jpg' ],
				describe: '1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>',
				fullDescribe: "Комплект в детскую кроватку «Морская история». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Морская история» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка.",
			},{
				id: 3 ,
				name: 'ФА-М ПЕРЫШКИ',
				img:  'Peria-500x500.jpg',
				imgs:['Peria-500x500.jpg','Peria_2-500x500.jpg' ],
				describe: '1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм.',
				fullDescribe: "Комплект в детскую кроватку «Пёрышки». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Пёрышки» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка."
			
			},{
				id: 4 ,
				name: 'ФА-М РАЗНОЦВЕТНЫЕ СЛОНИКИ',
				img:  'Svetn_slon-500x500.jpg',
				imgs:['Svetn_slon-500x500.jpg','Svetn_Slon_2-500x500.jpg' ],
				describe: "1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>",
				fullDescribe: "Комплект в детскую кроватку «Разноцветные слоники». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Разноцветные слоники» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка."
			},{
				id: 5 ,
				name: 'ФА-М СЛОНИКИ ГОЛУБОЙ',
				img:  'gol_slon_1 (1)-500x500.jpg',
				imgs:['gol_slon_1 (1)-500x500.jpg','gol_slon_1 (2)-500x500.jpg' ],
				describe: "1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>",
				fullDescribe: "Комплект в детскую кроватку «Слоники голубой». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Слоники голубой» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка."
			},{
				id: 6 ,
				name: 'ФА-М СЛОНИКИ РОЗОВЫЙ',
				img:  'Roz_slon-500x500.jpg',
				imgs:['Roz_slon-500x500.jpg','Roz_slon_2-500x500.jpg' ],
				describe: "1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>",
				fullDescribe: " Комплект в детскую кроватку «Слоники розовый». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Слоники розовый» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка.",
			},{
				id: 7 ,
				name: 'ФА-М СОВЫ ГОЛУБЫЕ',
				img:  'gol_sovi-500x500.jpg',
				imgs:['gol_sovi-500x500.jpg','gol_sovi2-500x500.jpg' ],
				describe: "1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>",
				fullDescribe: "Комплект в детскую кроватку «Совы голубой». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Совы голубой» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка.",
			},{
				id: 8 ,
				name: 'ФА-М СОВЫ РОЗОВЫЕ',
				img:  'Roz_sovi-500x500.jpg',
				imgs:['Roz_sovi-500x500.jpg','Roz_sovi-500x500.jpg' ],
				describe: "1. Бортики представляют собой двенадцать подушечек, со снимаемыми чехлами на молниях. Что даёт возможность простого ухода за ними и создания, необходимой по масштабу и расположению, буферной зоны для безопасности малыша. Габаритные размеры подушек 300*300 мм. <br/> 2. Пододеяльник: 1100*1450 мм. <br/> 3. Наволочка: 400*600 мм. <br/> 4. Фиксируемая на матрасе, простынь на резинке: 1200*600*120 мм. <br/> 5. Одеяло: 1080*1430 мм. <br/> 6. Подушечка: 400*600 мм. <br/>",
				fullDescribe: "Комплект в детскую кроватку «Совы розовый». <br/><br/> Этот комплект детского постельного белья выделяется великолепным оформлением, бортиками, разделёнными на двенадцать частей, позволяющими располагать их в нужном порядке. <br/> Полностью хлопчатый комплект «Совы розовый» произведённый в Европе универсален как для мальчишек, так и для девчонок. Наполнителем для буферных частей, одеял и подушек является гипоаллергенное полиэферное волокно. Ткань, из которого изготовлено постельное бельё, такая же приятная как кожа ребёнка.",
			},{
				id: 9,
				name: 'BOMBUS AMICO 7 предметов',
				img:  'mishka-i-zajka-7pred-v-inter_ere-500x500 (1).jpg',
				imgs:['mishka-i-zajka-7pred-v-inter_ere-500x500 (1).jpg','amiko-baldahin-1200-567-ser-fon-500x500.jpg','mishka-i-zajka-7pred-v-inter_ere-500x500.jpg','amiko-bamper-1200-506-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus Amico» 7 предметов. <br/><br/> Евро оформление этого детского комплекта белья удовлетворит даже самого требовательного родителя. <br/><br/> Прекрасно вписываемый в любой интерьер комнаты, красочный и жизнерадостный рисунок, универсальный как для мальчишки, так и для девчонки. <br/><br/> Позитивное оформление этой модели обязательно угодит Вам и Вашей крохе. Зайчики, медвежата, балдахин постельного цвета обязательно превратят кроватку малыша в сказочный мир и создадут чувство безопасности и комфортабельности. <br/><br/> Полностью хлопчатый детский комплект легко стирается, обладает антистатичностью и уверенной прочностью, гигроскопичен и поддерживает температуру тела малыша. <br/><br/> Изделия сертифицированы.",
			},{
				id: 10,
				name: 'BOMBUS FAMILY 7 предметов',
				img:  'komplekt_family_v_inter_ere-2-500x500 (1).jpg',
				imgs:['komplekt_family_v_inter_ere-2-500x500 (1).jpg','family-bamper-_ser-fon-1200-500-500x500.jpg ','family-baldahin-_ser-fon-1200-650-500x500.jpg','komplekt_family_v_inter_ere-2-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus Family» 7 предметов<br/><br/> Евро оформление этого детского комплекта белья удовлетворит даже самого требовательного родителя. <br/><br/> Прекрасно вписываемый в любой интерьер комнаты, красочный и жизнерадостный рисунок, универсальный как для мальчишки, так и для девчонки. <br/><br/> Позитивное оформление этой модели обязательно угодит Вам и Вашей крохе. <br/><br/> Комплект выполнен из 100% хлопка. Наполнителем выступает гипоаллергенный, дышащий, хорошо пропускающий влагу, «Холлкон». <br/><br/> Балдахин, сделанный из нежной вуали, с тканевыми вставками и прекрасным огромным бантиком создадут уют и спокойствие в кроватке у вашего чада."
			} ,{
				id: 11,
				name: 'BOMBUS FELICITA 7 предметов',
				img:  'Felicita-500x500.jpg',
				imgs:['Felicita-500x500.jpg'  ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus FILICITA» 7 предметов<br/><br/> Евро оформление этого детского комплекта белья удовлетворит даже самого требовательного родителя. <br/><br/> Цветовая гамма комплекта сочетает в себе позитивные цвета и серую клеточку, что является удачной композицией и будет радовать глаз малыша и его родителей. <br/><br/> Универсален как для мальчишек, так и для девчонок. <br/><br/> Самые сладкие и приятные сны ждут малышей в этой нежно-зелёной, терракотовой, красной сказке. Наполнительная основа – гипоаллергенный, влагопропускающий, дышащий «Холлкон». <br/><br/> Балдахин, сделанный из нежной вуали, с тканевыми вставками и прекрасным огромным бантиком создадут уют и спокойствие в кроватке у вашего чада."
			} ,{
				id: 12,
				name: 'BOMBUS ЗАБАВКИ 7 предметов',
				img:  'zabavki-baldahin-roz-500x500.jpg',
				imgs:['zabavki-baldahin-roz-500x500.jpg','zabavki-zel-v-inter_ere-5-500x500.jpg', 'zabavki-roz-v-inter_ere-1-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "Комплект постельного белья «Топтышка Забавки» 7 предметов. <br/><br/> Кроватка, застеленная этим удивительным комплектом детского постельного белья, подарит вашему малышу долгий сон. Это лучший подарок, который можно сделать на рождение малыша. <br/><br/> Комплект выполнен из натурального 100% хлопка. Наполнителем выступает гипоаллергенный, дышащий, хорошо пропускающий влагу, «Холлкон». <br/><br/> Бортики обеспечат полную безопасность малышу, а балдахин постельного цвета создаст ощущение тепла и комфорта. Комплект весь в позитивных цветах, но не утомляющий внимание. Комплект состоит из семи предметов: <br/><br/> - Бампер (400 х 3600 мм). <br/> - Подушечка (400 х 600 мм). <br/> - Наволочка (400 х 600 мм). <br/> - Одеяло (1050 х 1420 мм). <br/> - Пододеяльник (1100 х 1450 мм). <br/> - Простыня (1000 х 1500 мм). <br/> - Балдахин (вуаль) (1700 х 4000 мм). <br/><br/> Цветовая гамма: зеленый, розовый. <br/> Материал изделия: 100% хлопок (бязь). <br/> Наполнительная основа: «холлкон». <br/>"
			} ,{
				id: 13,
				name: 'BOMBUS МИШАНЯ 7 предметов',
				img:  'mishani-baldahin-500x500.jpg',
				imgs:['mishani-baldahin-500x500.jpg','mishanja-s-fonom-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus Мишаня» 7 предметов<br/><br/> Евро оформление этого детского комплекта белья удовлетворит даже самого требовательного родителя. <br/><br/> Впишется в интерьер любой комнаты. Цветовая гамма комплекта сочетает в себе позитивные цвета и милых медвежат, что является удачной композицией и будет радовать глаз малыша и его родителей. <br/><br/> Универсален как для мальчишек, так и для девчонок. <br/><br/> Самые сладкие и приятные сны ждут малышей в этой нежно-зелёной, терракотовой, красной сказке. Наполнительная основа – гипоаллергенный, влагопропускающий, дышащий «Холлкон». <br/><br/> Балдахин, сделанный из нежной вуали, с тканевыми вставками и прекрасным огромным бантиком создадут уют и спокойствие в кроватке у вашего чада."
			},{
				id: 14,
				name: 'BOMBUS МИШУТКИ 7 предметов',
				img:  'mishutki-s-fonom-500x500.jpg',
				imgs:['mishutki-s-fonom-500x500.jpg','mishutki-s-baldahin_ser-500x500.jpg','mishutki-bamper-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus Мишутки» 7 предметов<br/><br/> Евро оформление этого детского комплекта белья удовлетворит даже самого требовательного родителя. <br/><br/> Впишется в интерьер любой комнаты. Цветовая гамма комплекта сочетает в себе позитивные цвета и милых медвежат, что является удачной композицией и будет радовать глаз малыша и его родителей. <br/><br/> Универсален как для мальчишек, так и для девчонок. <br/><br/> Самые сладкие и приятные сны ждут малышей в этой нежно-зелёной, терракотовой, красной сказке. Наполнительная основа – гипоаллергенный, влагопропускающий, дышащий «Холлкон». <br/><br/> Балдахин, сделанный из нежной вуали, с тканевыми вставками и прекрасным огромным бантиком создадут уют и спокойствие в кроватке у вашего чада."
			} ,{
				id: 15,
				name: 'BOMBUS СВЕТИК 3 предмета',
				img:  'kpb-svetik___-500x500.jpg',
				imgs:['kpb-svetik___-500x500.jpg','svetik-bamper-ser-500x500.jpg','svetik-v-inter_ere-2-500x500.jpg','svetik-vyshivka-ser-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "«Bombus Светик» 3 предмета. <br/><br/> Когда трогаешь этот детский комплект, такое ощущения что дотрагиваешься до кожи новорожденного. Всё потому что «Светик» сделан полностью из хлопка(бязи). <br/><br/> В этом комплекте малыш будет чувствовать себя попавшим в сказку, его ждут сладкие и долгие сны. <br/><br/> Отличное дополнение к главному комплекту. <br/> Обернута в подарочную упаковку. <br/><br/> Материал изделия: 100% хлопок(бязь). <br/><br/> Габаритные размеры: <br/> Простыня на резинке 1000 х 1500 мм. <br/> Пододеяльник 1100 х 1480 мм. <br/> Наволочка 600 х 400 мм. <br/>"
			},{
				id: 16,
				name: 'BOMBUS СВЕТИК с тамбурной вышивкой',
				img:  'svetik-vyshivka-ser-500x500 (1).jpg',
				imgs:['svetik-vyshivka-ser-500x500 (1).jpg','brotik-svetik-ser-fon-500x500.jpg' ],
				describe: "Комплект содержит семь предметов: <br/> - бампер охранный (3600 х 400 мм) <br/> - пододеяльник (980 х 1450 мм) <br/> - одеяло (950 х 1430 мм) <br/> - подушечка (400 х 600 мм) <br/> - наволочка (400 х 600 мм) <br/> - простыня (980 х 1480 мм) <br/> - балдахин (вуаль) (1700 х 4000 мм) <br/> Цветовая гамма: бежевый. <br/>",
				fullDescribe: "Бампер «Bombus Светик» Красочный бортик в кровать сделан из качественного материала, наполнителем которого является водопроницаемый, гипоаллергенный, дышащий «холлкон». Бортик обезопасит ребенка от физических травм и сквозных ветров. А также будет являться незаменимой частью интерьера. <br/><br/> Материал изделия: бязь. <br/> Размеры: 3600 х 400 мм."
			},{
				id: 17,
				name: 'BOMBUS СЛАДКИЙ СОН 7 предметов',
				img:  'sladkij_son_v_inter_ere______-500x500.jpg',
				imgs:['sladkij_son_v_inter_ere______-500x500.jpg','sladkij_son-baldahin-500x500.jpg','sladkij_son-500x500.jpg'],
				describe: "Характеристики: <br/> - В состав входит четыре части. <br/> - Полностью хлопчатые чехлы, наполнительная основа «холлкон». <br/> - Габаритный размер 3600 х 400 мм. <br/> Материал изделия: 100% хлопок. <br/> Цветовая гамма: голубой, розовый, бежевый.",
				fullDescribe: "БАМПЕР «Bombus СЛАДКИЙ СОН» <br/><br/> Отделанный белоснежными вставочками с вышивкой и кружевом, бортик не только даст уют и комфорт, но и выполнит ряд важных требований: <br/> - защитит малыша от физических травм; <br/> - защитит вашего ребенка от сквозных ветров; <br/> - станет частью вашего интерьера. <br/><br/> Характеристики: <br/> - В состав входит четыре части. <br/> - Полностью хлопчатые чехлы, наполнительная основа «холлкон». <br/> - Габаритный размер 3600 х 400 мм. <br/> Материал изделия: 100% хлопок. <br/> Цветовая гамма: голубой, розовый, бежевый."
			},{
				id: 18,
				name: 'BOMBUS СЛАДКИЙ СОН',
				img:  'bortik-sladkij-son-ser-fon-500x500.jpg',
				imgs:['bortik-sladkij-son-ser-fon-500x500.jpg' ],
				describe: "Характеристики: <br/> - В состав входит четыре части. <br/> - Полностью хлопчатые чехлы, наполнительная основа «холлкон». <br/> - Габаритный размер 3600 х 400 мм. <br/> Материал изделия: 100% хлопок. <br/> Цветовая гамма: голубой, розовый, бежевый.",
				fullDescribe: "«Bombus Сладкий сон» 3 предмета. <br/><br/> Когда трогаешь этот детский комплект, такое ощущения что дотрагиваешься до кожи новорожденного. Всё потому что «Сладкий сон», комплект из трёх предметов, сделан полностью из хлопка. Само оформление выполнено в нежных, постельных тонах. <br/><br/> В этом комплекте малыш будет чувствовать себя попавшим в сказку, его ждут сладкие и долгие сны. <br/> Отличное дополнение к главному комплекту. <br/><br/> Материал изделия: 100% хлопок(миткаль, бязь). <br/> Габаритные размеры: . <br/> Простыня на резинке 1000 х 1500 мм. . <br/> Пододеяльник 1100 х 1480 мм. . <br/> Наволочка 600 х 400 мм. . <br/> Цветовая гамма: розовый, голубой, бежевый. . <br/>"
			} ],
			
			
			RSTU2WX:[{
				id:1,
				name: 'BAMBU IGLU LEATHERETTE ПЕСЕЦ ЧЕРНЫЙ',
				img:  'Bambu_IGLU_glav-500x500.jpg',
				imgs:['Bambu_IGLU_glav-500x500.jpg','Bambu_IGLU_4-500x500.jpg','Bambu_IGLU_1-500x500.jpg','Bambu_IGLU_3-500x500.jpg','Bambu_IGLU_2-500x500.jpg','Bambu_IGLU_glav-500x500 (1).jpg'],
				describe: 'Габаритные показатели: <br/> В длину – 500мм. <br/> В ширину – 570мм. <br/> Весовой показатель – 0,4 кг. <br/> Материал изготовления: <br/> 1) Искусственный мех (песец). <br/> 2) Цвета кожи: Синий или Черный. <br/> 3) Магнитные металлические застёжки.',
				fullDescribe: "Муфта «Bambu Iglu» Песец чёрный. <br/><br/> Элегантность, уют, теплота всё это муфты «Bambu». Конструктивная особенность муфтового крепления - это высокая надёжность, а также отличная теплоизоляция. Магнитные застёжки могут регулироваться под ваши руки. Уникально нежный мех даст вашим ручкам много теплоты и уюта, и сохранит хорошее расположение духа даже в самую холодную погоду. А кожа настолько качественная, что готова даже к самым неожиданно низким температурам. <br/><br/> Габаритные показатели: <br/> В длину – 500мм. <br/> В ширину – 570мм. <br/> Весовой показатель – 0,4 кг. <br/> Материал изготовления: <br/> 1) Искусственный мех (песец). <br/> 2) Цвета кожи: Синий или Черный. <br/> 3) Магнитные металлические застёжки."
			},{
				id:2,
				name: 'BAMBU IGLU LEATHERETTE ПЕСЕЦ БЕЛЫЙ',
				img:  'data-bambu-bambu-lux-500x500-500x500.jpg',
				imgs:['data-bambu-bambu-lux-500x500-500x500.jpg','Bambu_IGLU_1-500x500 (1).jpg','Bambu_IGLU_glav-500x500 (2).jpg'],
				describe: "Габаритные показатели: <br/> В длину – 500мм. <br/> В ширину – 570мм. <br/> Весовой показатель – 0,4 кг. <br/><br/> Материал изготовления: <br/> 1) Искусственный мех (песец белый цвет). <br/> 2) Цвета кожи: чёрный. <br/> 3) Магнитные металлические застёжки. <br/>",
				fullDescribe: "Муфта «Bambu Iglu» Песец белый. <br/><br/> Элегантность, уют, теплота всё это муфты «Bambu». Конструктивная особенность муфтового крепления - это высокая надёжность, а также отличная теплоизоляция. Магнитные застёжки могут регулироваться под ваши руки. Уникально нежный мех даст вашим ручкам много теплоты и уюта, и сохранит хорошее расположение духа даже в самую холодную погоду. А кожа настолько качественная, что готова даже к самым неожиданно низким температурам. <br/><br/> Габаритные показатели: <br/> В длину – 500мм. <br/> В ширину – 570мм. <br/> Весовой показатель – 0,4 кг. <br/><br/> Материал изготовления: <br/> 1) Искусственный мех (песец белый цвет). <br/> 2) Цвета кожи: чёрный. <br/> 3) Магнитные металлические застёжки. <br/>"
			}],
			
			RSTUVWX:[{
				id:1,
				name: 'ВИЛТ АЛЕКС',
				img:  'Alex_zel-500x500.jpg',
				imgs:['Alex_zel-500x500.jpg','1528157260-500x500.jpg','alex_blue-500x500.png' ],
				describe: '- Материал сосна и береза; <br/> - Основа стульчика – надёжные деревянные брусочки 2x3 см. <br/> - Подходит детям уже с 6 месяцев. <br/> - Мягонькое основание детского стульчика с накладками на подлокотниках полностью обеспечит крохе комфорт и безопасность. <br/>',
				fullDescribe: "ВИЛТ АЛЕКС<br/><br/> ОПИСАНИЕ: <br/> - Материал сосна и береза; <br/> - Основа стульчика – надёжные деревянные брусочки 2x3 см. <br/> - Подходит детям уже с 6 месяцев. <br/> - Мягонькое основание детского стульчика с накладками на подлокотниках полностью обеспечит крохе комфорт и безопасность. <br/> -Так же есть возможность трансформирования в широкий, прочнейший, комфортабельный стол. С бортиком ПВХ для безопасности вашего чада. На этом столике ребёнок может рисовать, писать, познавать мир через книжки и делать много разных других вещей. <br/> - большое и удобнейшее сиденье имеет форму спинки, полностью гармонирующую с телом малыша. <br/> - ремешок будет ограждать малыша от разных опасностей. <br/> - основа стульчика только экологически чистые материалы. <br/> - стульчик собирается саморезами. <br/> Материал чехла: бязь, поролон 20 мм, накладки на подлокотник. <br/> Цветовая гамма: розовый, бежевый, голубой, салатовый<br/>"
			}],
			
			 
		
		},
		
		 
		
		getItem: function(searchOfId,collName){
			for(var i= 0; i<this.items[collName].length; i++){
				if(this.items[collName][i].id == searchOfId){//console.log(collName)
					return this.items[collName][i]
				} 
			}
		},
		
		
		
		
		getColl: function(collName){
			return this.items[collName]; 
		},
		
		del: function(item,collName){
			for(var i=0; i< this.items[collName].length; i++){//console.log(item)
				if(this.items[collName][i].id == item.id)
					this.items[collName].splice(i,1);
			}
		},
		
		addItem: function(objItem,collName){    //console.log('items:', this.items , 'this.items[collName]:', this.items[collName],'collName:',collName)
		
		 this.items[collName][this.items[collName].length] = {
			id: this.items[collName].length+1,
			name: objItem.name,
			//imgs: objItem.imgs,
			img:objItem.img,
			describe:objItem.describe,
			fullDescribe:objItem.fullDescribe ,
		 } 
			 console.log('addItem', this.items[collName] )
		},
		
		saveModify: function(objItem,collName){ 
			var length = this.items[collName].length; // console.log( this.items[collName][length-1] )
			 this.items[collName][ objItem.id-1 ] = objItem 
		},
		
		createNewColl: function(collName){//console.log('collName',collName) //console.log(this.items)		
			this.items[collName]=[]; console.log('createNewColl',this.items)
		},
		
		
		
		
		
		delImgOnePage: function(collName, id, img){
			for(numb in this.items[collName]){	 
				 if(this.items[collName][numb].id == id){
					var item = this.items[collName][numb]  
				} 
			}
			
			for(numb in item.imgs){	 
				if(item.imgs[numb] == img){
					console.log(item.imgs[numb])
					item.imgs.splice(numb,1)
				}
			}
		},
		
		saveOnePage: function(collName, itemOnePage, img){
			var id = itemOnePage.id
			for(numb in this.items[collName]){	 
				 if(this.items[collName][numb].id == id){
					var item = this.items[collName][numb]  
				} 
			}
			this.items[collName][numb].imgs = itemOnePage.imgs
			console.log('saveOnePage', this.items[collName][numb].imgs)
		}
		
    };
})












